Repository: vericanttech/flask-cv-generator
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: tr

source: Émis par : {issuer}
tr: veren kurum: {issuer}

source: Débutant
tr: Başlangıç

source: Intermédiaire
tr: Orta

source: Avancé
tr: İleri

source: Limite d'utilisations gratuites atteinte. Veuillez procéder au paiement.
tr: Ücretsiz kullanım limitine ulaşıldı. Lütfen ödeme işlemine geçiniz.

source: activé
tr: etkin

source: désactivé
tr: devre dışı

source: Mode test %(mode)s
tr: Test modu %(mode)s

source: Le mode test n est pas disponible
tr: Test modu mevcut değil

source: APERÇU SEULEMENT
tr: SADECE ÖNİZLEME

source: PAIEMENT REQUIS
tr: ÖDEME GEREKLİ

source: Télécharger le CV en PDF
tr: PDF olarak indirin

source: Générateur de CV
tr: CV Oluştur

source: CV Generator
tr: CV Oluşturucu

source: Créer un CV
tr: CV Oluştur

source: Mode Bêta Actif
tr: Beta Modu Aktif

source: Ce site est actuellement en mode test et les fonctionnalités sont gratuites.
tr: Bu site şu anda test modundadır ve tüm özellikler ücretsizdir

source: Tous droits réservés.
tr: Tüm hakları saklıdır.

source: Choisir un modèle
tr: Şablon seçiniz

source: Choisissez un modèle de CV
tr: bir CV Şablonu seçiniz

source: Sélectionner
tr: seç

source: Minimaliste
tr: sade

source: Professional
tr: profesyonel

source: Créatif
tr: yaratıcı

source: Créer votre CV
tr: CV'nizi oluşturun

source: Formation
tr: Eğitim

source: Expérience
tr: Deneyim

source: Compétences
tr: Beceriler

source: Autre
tr: Diğer

source: Informations Personnelles
tr: Kişisel Bilgiler

source: Photo
tr: Fotoğraf

source: Choisir un fichier
tr: Dosya Seçin

source: Aucun fichier sélectionné
tr: Dosya seçilmedi

source: Aperçu
tr: Önizleme

source: Prénom
tr: Ad

source: Nom
tr: Soyad

source: Email
tr: E-posta

source: Téléphone
tr: Telefon

source: Adresse
tr: Adres

source: Ville
tr: Şehir

source: Résumé professionnel
tr: kariyer hedefi

source: Générer un résumé IA
tr: AI ile kariyer hedef oluşturun

source: Suivant
tr: İleri

source: Institution
tr: Kurum

source: Diplôme
tr: Diploma

source: Date de début
tr: Başlangıç Tarihi

source: Date de fin
tr: Bitiş Tarihi

source: + Ajouter une formation
tr: + Eğitim Ekle

source: Précédent
tr: Önceki

source: Expérience Professionnelle
tr: İş Deneyimi

source: Entreprise
tr: Şirket

source: Poste
tr: Pozisyon

source: Présent
tr: Devam

source: Poste actuel
tr: Devam

source: Description
tr: Açıklama

source: Générer une description IA
tr: AI ile açıklama oluştur

source: + Ajouter une expérience
tr: + Deneyim Ekle

source: Compétences et Langues
tr: Beceriler ve Diller

source: Compétence
tr: Beceri

source: Communication
tr: İletişim

source: Gestion du temps
tr: Zaman Yönetimi

source: Travail d'équipe
tr: Takım Çalışması

source: Leadership
tr: Liderlik

source: Résolution de problèmes
tr: Problem Çözme

source: Adaptabilité
tr: Uyum Sağlama

source: Créativité
tr: Yaratıcılık

source: Pensée critique
tr: Eleştirel Düşünme

source: + Ajouter une compétence
tr: + Beceri Ekle

source: Langue
tr: Dil

source: Français
tr: Fransızca

source: Anglais
tr: İngilizce

source: Arabe
tr: Arapça

source: Turc
tr: Türkçe

source: Espagnol
tr: İspanyolca

source: Allemand
tr: Almanca

source: Italien
tr: İtalyanca

source: Chinois
tr: Çince

source: Niveau
tr: Seviye

source: Natif
tr: Anadil

source: + Ajouter une langue
tr: + Dil Ekle

source: Informations Additionnelles
tr: Ek Bilgiler

source: Certifications
tr: Sertifikalar

source: + Ajouter une certification
tr: + Sertifika Ekle

source: Centres d'intérêt
tr: İlgi Alanları

source: ++ Ajouter un centre d'intérêt
tr: ++ İlgi Alanı Ekle

source: Compétences Logicielles
tr: Yazılım Becerileri

source: + Ajouter un logiciel
tr: + Yazılım Ekle

source: Références
tr: Referanslar

source: + Ajouter une référence
tr: + Referans Ekle

source: Précédent
tr: Önceki

source: Générer le CV
tr: CV Oluştur

source: Personnalisation du résumé professionnel
tr: Profesyonel Özet Özelleştirme

source: Pour mieux personnaliser votre résumé, veuillez nous en dire plus sur vous :
tr: Özetinizi daha iyi kişiselleştirmek için, lütfen bize kendiniz hakkında daha fazla bilgi verin:

source: - Votre domaine d'expertise
tr: - Uzmanlık alanınız

source: - Vos années d'expérience
tr: - Deneyim yıllarınız

source: - Vos principales réalisations
tr: - Başlıca başarılarınız

source: Annuler
tr: İptal

source: Générer
tr: Oluştur

source: Prévisualisation du CV
tr: CV'nizi önizleyin

source: Télécharger PDF
tr: PDF olarak indirin

source: Adapter au poste
tr: İşe Uyarlayın

source: Personnaliser le CV pour un emploi spécifique
tr: CV'yi belirli bir işe göre özelleştir

source: Collez la description du poste ci-dessous pour optimiser votre CV en fonction de celui-ci.
tr: CV'nizi işe göre optimize etmek için iş tanımını aşağıya yapıştırın.

source: Description du poste
tr: İş İlanı

source: Objectifs de carrière
tr: Kariyer Hedefi

source: optionnel
tr: isteğe bağlı

source: Personnaliser mon CV
tr: CV'nizi iş ilanına göre ayarlayın

source: Personnalisation de votre CV en cours...
tr: CV'niz özelleştiriliyor...

source: Contact
tr: İletişim

source: Langues
tr: Dil

source: Logiciels
tr: Yazılım Adı

source: Loisirs
tr: Hobiler

source: Résumé Professionnel
tr: kariyer hedefi

source: CV Generator - Accueil
tr: CV Oluşturucu - Ana Sayfa

source: Créez votre CV professionnel
tr: Profesyonel CV'nizi oluşturun

source: Un outil simple et efficace pour créer un CV qui se démarque
tr: Öne çıkan bir CV oluşturmak için basit ve etkili bir araç

source: Simple à utiliser
tr: Kullanımı Kolay

source: Remplissez simplement le formulaire avec vos informations professionnelles
tr: Profesyonel bilgilerinizle formu kolayca doldurun

source: Compatible Mobile
tr: Mobil Uyumlu

source: Créez votre CV depuis n'importe quel appareil
tr: Herhangi bir cihazdan CV'nizi oluşturun

source: Professionnel
tr: profesyonel

source: Des modèles adaptés au marché du travail sénégalais
tr: Senegal iş piyasasına uyarlanmış şablonlar

source: Commencer votre CV
tr: CV'nize başlayın

source: Comment ça marche ?
tr: Nasıl çalışır?

source: Remplissez le formulaire
tr: Formu doldurun

source: Ajoutez votre photo
tr: Fotoğrafınızı ekleyin

source: Prévisualisez votre CV
tr: CV'nizi önizleyin

source: Téléchargez en PDF
tr: PDF olarak indirin

source: Paiement pour télécharger votre CV
tr: Cv'nizi indirmek için ödeme yapın

source: Aperçu de votre CV
tr: CV'nizin önizlemi

source: Détails du paiement
tr: Ücret detayları

source: Montant
tr: Ücret

source: Payer avec Wave
tr: Wave ile ödeyin

source: Initialisation du paiement
tr: Işlem devam ediyor

source: Erreur - Réessayez
tr: Hata - Tekrar Deneyin

source: Nom de la Certification
tr: Sertifika Adı

source: Émetteur
tr: Veren Kurum

source: Date
tr: Tarih

source: Générer une description IA
tr: AI ile açıklama oluştur

source: Nom du loisir
tr: Hobi Adı

source: Lecture
tr: Okuma

source: Sport
tr: Spor

source: Voyage
tr: Seyahat

source: Musique
tr: Müzik

source: Cinéma
tr: Sinema

source: Cuisine
tr: Yemek Pişirme

source: Dessin
tr: Çizim

source: Photographie
tr: Fotoğrafçılık

source: Nom du logiciel
tr: Yazılım Adı

source: Niveau de compétence
tr: Beceri Seviyesi
